/* Localized versions of Info.plist keys */NSHumanReadableCopyright = "© Chimoosoft, 2007";CFBundleShortVersionString = "Capture Me 1.4 版";CFBundleGetInfoString = "Capture Me 1.4.1 版，©2007 Chimoosoft.";